Repository: gitesdewallonie/alloch.skin
Catalog: alloch/skin/locales/*/LC_MESSAGES/alloch.po
Languages: fr, nl

source: action_search
fr: Rechercher
nl: Zoeken

# anglais
source: English
nl: Engels

source: animals_allowed
fr: Animaux autorisés sur demande
nl: Dieren toegestaan na aanvraag

# available_rooms
source: &rarr; ${count} room(s) available
fr: &rarr; ${count} chambre(s) disponibles(s)
nl: &rarr; ${count} kamer(s) beschikbaar

source: back
fr: &larr; Retour
nl: &larr; Terug

# besoin_formule
source: If you need another accommodation formula or<br /> you are looking for other dates
fr: Besoin d'une autre formule de séjours ou<br /> à la recherche d'autres dates,
nl: Zin in een andere verblijfsformule of<br /> op zoek naar andere data?

source: bunk_bed
fr: Lits superposés : ${count}
nl: Stapelbed : ${count}

source: child_bed
fr: Lits enfant : ${count}
nl: Kinderbed : ${count}

# civilite
source: Civility
fr: Civilité
nl: Aanspreektitel

# code_postal
source: Postal code
nl: Postcode

# consultez_site
source: consult our website
nl: Ga even kijken op onze site.

source: contact
nl: Contacten

source: contact_owner
fr: Contactez le propriétaire
nl: Contacteer de eigenaar

# details_of_this_heb
source: Room details
fr: Détails de cette chambre
nl: Details van deze kamer

source: developed_by
fr: Développé par
nl: Ontwikkeld door

source: double_bed
fr: Lits 2 personnes : ${count}
nl: Bed 2 personen : ${count}

# download_app
source: Load me onto your smartphone !
fr: Téléchargez l'application mobile
nl: Zet mij op uw smartphone !

# envoyer_demande
source: Send your request
nl: Stuur uw vraag

# fonds_europeen
source: European Agricultural Fund<br /> for Rural Development.<br /> Europe invests in rural areas.
fr: FEADER<br />Fonds européen agricole<br /> pour le développement rural<br /> L'Europe investit dans les zones rurales.
nl: FEADER<br />Europees Landbouwfonds<br /> voor Plattelandsontwikkeling.<br /> Europa investeert in de plattelandsgebieden.

# francais
source: French
fr: Français
nl: Frans

source: help_captcha
fr: Recopier exactement le texte présent dans l'image.<br/>Ce procédé est utilisé pour éviter les demandes automatiques.
nl: Tik de letters in die in het beeld verschijnen.<br/>Zo helpt u verhinderen dat spammers accounts aanmaken en ongewenste mail versturen.

source: infos
nl: Informatie

source: invalid_captcha
fr: Vous n'avez pas recopié correctement le texte de l'image.
nl: De controlegegevens komen niet overeen met het beeld.

# itinerary
source: Directions
fr: Itinéraire
nl: Route

# itinerary_to
source: Directions to
fr: Itinéraire jusqu'à
nl: Route tot

source: label_required
fr: (Requis)
nl: (Vereist)

# langue
source: Language
nl: Taal

# localisation
source: Location
nl: Ligging

# localite
source: Locality
fr: Localité
nl: Plaats

# madame
source: Mrs
nl: Mevrouw

# monsieur
source: Mr
nl: Mijnheer

# neerlandais
source: Dutch
fr: Néerlandais
nl: Nederlands

source: no_results
fr: Aucun résultat n'a été trouvé.
nl: Geen resultaat gevonden.

source: no_rooms
fr: Aucune chambre n'a été trouvée.
nl: Geen kamer gevonden.

# nom
source: Name
nl: Naam

# nombre_personnes
source: Number of people
nl: Aantal personen

# pays
source: Country
nl: Land

# pictures
source: Gallery
fr: Photos
nl: Fotogalerij

source: powered_by
fr: Propulsé par
nl: Aangedreven door

# prenom
source: First name
fr: Prénom
nl: Voornaam

# remarques
source: Remarks
nl: Opmerking

source: request_sent
fr: Votre demande a bien été envoyée
nl: Uw aanvraag werd verstuurd

source: room_price
fr: Tarif : ${price} &euro;
nl: Prijs : ${price} &euro;

source: rooms_of_this_heb
fr: Chambres
nl: Kamers

source: rooms_title
fr: Chambres
nl: Kamers

# scan_qrcode_to_download
source: Scan this QR code to download the mobile app onto your smartphone.
fr: Scannez ce QR code pour télécharger l'appli sur votre smartphone.
nl: Scan deze QR-code om de app te downloaden naar uw smartphone.

source: search_results_title
fr: Résultats de votre recherche
nl: Resultaten

source: search_title
fr: Recherchez une chambre d'hôtes disponible à proximité de
nl: Zoek een beschikbare gastenkamer

source: single_bed
fr: Lits 1 personne : ${count}
nl: Bed 1 persoon : ${count}

# site_introduction
source: Looking for a guest room for tonight? With Allo chambre d'hôtes (Hello, guest rooms), find a guest room available tonight near your destination in Wallonia.
fr: A la recherche d'une chambre d'hôtes pour cette nuit? Avec Allo chambre d'hôtes, trouvez une chambre d'hôtes disponible ce soir à proximité de votre destination en Wallonie.
nl: Op zoek naar een gastenkamer voor vannacht? Met Allo chambre d'hôtes vindt u tegen vanavond nog een gastenkamer in de buurt van uw bestemming in Wallonië.

source: smoking_allowed
fr: Fumeurs autorisés
nl: Rokers toegelaten

# soutien_commissariat
source: with the support of the<br /> Commissariat général au Tourisme de Wallonie,<br /> the Tourist Board of Wallonia
fr: avec le soutien du<br /> Commissariat général<br /> au Tourisme de Wallonie
nl: met de steun van het<br /> Commissariaat-generaal<br /> voor Toerisme van Wallonië

source: Telephone
fr: Téléphone
nl: Telefoon

source: title_required
fr: Requis
nl: Vereist

source: your_search_location
fr: Votre recherche
nl: Uw zoek

# adresse
source: Adress
fr: Adresse

source: download_title
fr: Téléchargement

source: print
fr: Imprimer
